"Add Field" = "添加批注";

"Album" = "专辑";
"Artist" = "表演者";
"Artwork" = "插图";
"Author" = "作者";
"Comment" = "注释";
"Composer" = "作曲";
"Copyright" = "版权";
"Creation Date" = "创建日期";
"Description" = "描述";
"Director" = "导演";
"Disclaimer" = "免责声明";
"Encoded By" = "编码";
"Genre" = "风格";
"Full Name" = "全名";
"Keywords" = "关键词";
"Title" = "标题";
"Information" = "信息";
"Producer" = "制作人";
"Edit Date" = "编辑日期";
"Track Number" = "轨道";
"Performers" = "表演者";
"URL Link" = "URL 链接";
"Playback Requirements" = "回放要求";
"Original Artist" = "原表演者";
"Original Source" = "原始源";
"Original Format" = "原始格式";
"Software" = "软件";
"Product" = "产品";
"Warning" = "警告";
"Writer" = "编剧";
"Year" = "年";
